var gameText = {
    dialogs:{
        level1:{
            scenario:{
                quests:[
                    {
                        dialogs:[
                            'Привет, Капитан. Случилось то, чего мы не ожидали. Наша планета осаждена инопланетными кораблями. Помоги спасти Землю.',
                            'Связи с остальными кораблями на пленете нет. Мы должны им помочь.'
                        ],
                        events:[

                        ]
                    }
                ]
            }
        }
    },
    interface:{
        start:'Старт',
        launch:'Запуск',
        trade:'Торговать',
        repair:'Ремонт',
        credits:'Авторы',
        help:'Помощь',
        shield:'Щ и т',
        energy:'Э н е р г и я',
        fuel:'Т о п л и в о',
        gold:'Минералы'
    }
};